{"18.": 1, "Abend": 2, "Abends": 3, "Abk\u00fchlung": 4, "Adventszeit": 5, "An": 6, "Anpflanzen": 7, "Anschaffungen": 8, "App": 9, "Arbeit": 10, "Arbeit,": 11, "Arch\u00e4ologie": 12, "Art,": 13, "Arztbesuche": 14, "Astronaut": 15, "Astrophysik": 16, "Auf": 17, "Auto": 18, "Ballett": 19, "Banane": 20, "Bank": 21, "Bastelarbeiten": 22, "Baum": 23, "Beim": 24, "Besen": 25, "Besitzern": 26, "Bett": 27, "Bild": 28, "Blumen": 29, "Bl\u00e4tter": 30, "Briefmarken": 31, "Brille": 32, "Brot": 33, "Br\u00f6tchen": 34, "Buch": 35, "Buch,": 36, "B\u00e4umen": 37, "Computer": 38, "Das": 39, "Der": 40, "Die": 41, "Dienstag": 42, "Ein": 43, "Eine": 44, "Einkaufen": 45, "Eis": 46, "Eltern": 47, "Energie": 48, "Erinnerungen": 49, "Ern\u00e4hrung": 50, "Essen": 51, "Everest": 52, "Fahrrad": 53, "Fahrradfahren": 54, "Familie": 55, "Familien": 56, "Familientreffen": 57, "Feiern": 58, "Fernseher": 59, "Festen": 60, "Festivals": 61, "Filme": 62, "Flasche": 63, "Flugstunden": 64, "Flugzeugs": 65, "Fotografieren": 66, "Freibad": 67, "Freude": 68, "Freunden": 69, "Friseur": 70, "Fr\u00fcherkennung": 71, "Fr\u00fchling": 72, "Fr\u00fchst\u00fcck": 73, "F\u00e4higkeiten": 74, "Gabeln": 75, "Geburtstage": 76, "Gedichte": 77, "Gegenst\u00e4nden": 78, "Gegen\u00fcber": 79, "Geist": 80, "Geld": 81, "Gelegenheit,": 82, "Gemeinschaftsgef\u00fchl": 83, "Gem\u00fcse": 84, "Gem\u00fcsebeet": 85, "Geschenken": 86, "Gespr\u00e4chen": 87, "Gesundheit": 88, "Glas": 89, "Gl\u00fcckshormone": 90, "Gl\u00fchbirnen": 91, "Grundkenntnisse": 92, "G\u00e4rten": 93, "Handtuch": 94, "Handy": 95, "Hauptrolle": 96, "Haus": 97, "Hausaufgaben": 98, "Haushalte": 99, "Haustiere": 100, "Hautsch\u00e4den": 101, "Heizung": 102, "Helmen": 103, "Herbst": 104, "Hunde": 105, "Hut": 106, "H\u00e4ndewaschen": 107, "H\u00f6ren": 108, "Im": 109, "In": 110, "Interesse": 111, "Ironman-Wettbewerb": 112, "Jahrhundert": 113, "Japanisch": 114, "Kaffee": 115, "Kaffee,": 116, "Kaktus": 117, "Kalender": 118, "Kantine": 119, "Karriere": 120, "Katze": 121, "Katzen": 122, "Kerze": 123, "Kinder": 124, "Kino": 125, "Kleidung": 126, "Kochbuch": 127, "Kochen": 128, "Kochkurs": 129, "Kollegen": 130, "Konzentration": 131, "Krankheiten": 132, "Kuchen": 133, "Kulturen": 134, "K\u00e4lte": 135, "K\u00fchlschrank": 136, "Lampe": 137, "Leben": 138, "Lebensmittel": 139, "Leonardo": 140, "Lernen": 141, "Leute": 142, "Lied": 143, "L\u00e4cheln": 144, "L\u00f6ffel": 145, "Marathon": 146, "Marmelade": 147, "Maus": 148, "Mein": 149, "Menschen": 150, "Mittagspause": 151, "Modell": 152, "Momenten": 153, "Mond": 154, "Mond,": 155, "Morgen": 156, "Morgens": 157, "Mount": 158, "Musik": 159, "Musikinstrument": 160, "Musikliebhaber,": 161, "M\u00fcll,": 162, "Natur": 163, "Oper": 164, "Orchester": 165, "Ozeans": 166, "Papier": 167, "Park": 168, "Park,": 169, "Pausen": 170, "Pflanze": 171, "Pl\u00e4tzchen": 172, "Portr\u00e4t": 173, "Probleme": 174, "Produktivit\u00e4t": 175, "Pullover": 176, "Quantenphysik": 177, "Regelm\u00e4\u00dfige": 178, "Regelm\u00e4\u00dfiges": 179, "Reise": 180, "Reparieren": 181, "Respekt": 182, "Ressourcen": 183, "Rockband": 184, "Sahara": 185, "Schach": 186, "Schlafengehen": 187, "Schl\u00fcssel": 188, "Schreibtisch": 189, "Schuhe": 190, "Schule": 191, "Sch\u00fclern,": 192, "Serien": 193, "Skateboard": 194, "Ski": 195, "Sofa": 196, "Sommer": 197, "Sonderangebote,": 198, "Sonnenbrand": 199, "Sonnenschutz": 200, "Sonnenuntergang": 201, "Sonntags": 202, "Spaghetti": 203, "Sparen": 204, "Spaziergang": 205, "Spa\u00df": 206, "Spiegel": 207, "Spiel": 208, "Sport": 209, "Sprache": 210, "Start": 211, "Staubsauger": 212, "Staus": 213, "Stift": 214, "Stimmung": 215, "Stoff": 216, "Stress": 217, "Studium": 218, "Supermarkt": 219, "S\u00fcden,": 220, "Tag": 221, "Talentshow": 222, "Tanzwettbewerb": 223, "Tasse": 224, "Tat": 225, "Teich": 226, "Teller": 227, "Teppich": 228, "Terminen": 229, "Theorien": 230, "Tiefen": 231, "Toaster": 232, "Tragen": 233, "Trinken": 234, "T\u00fcr": 235, "T\u00fcren": 236, "Uhr": 237, "Umwelt": 238, "Unsere": 239, "Urlaub": 240, "Veganer": 241, "Verdauung": 242, "Verkehrsmittel,": 243, "Viele": 244, "Vinci": 245, "Vor": 246, "Vorhang": 247, "Wald": 248, "Wand": 249, "Wasser": 250, "Weltraumflug": 251, "Weltreise": 252, "Winter": 253, "Woche": 254, "Wochenende": 255, "Wochenenden": 256, "Wohngef\u00fchl": 257, "Wohnung": 258, "Wolken": 259, "Wolle": 260, "Zahnb\u00fcrste": 261, "Zeit": 262, "Zeitung": 263, "Zuh\u00f6ren": 264, "Zukunft": 265, "Zum": 266, "Z\u00e4hne": 267, "abgebaut": 268, "achten": 269, "aktiv": 270, "als": 271, "alten": 272, "am": 273, "an": 274, "an,": 275, "anderen": 276, "angenehmes": 277, "anzulegen": 278, "auf": 279, "aufger\u00e4umter": 280, "aus": 281, "ausgewogene": 282, "auszugehen": 283, "a\u00df": 284, "backen": 285, "begann": 286, "begann,": 287, "bei": 288, "beim": 289, "beliebte": 290, "bereiten": 291, "beschloss,": 292, "besonderen": 293, "besteigen": 294, "bieten": 295, "bl\u00fchte": 296, "bunte": 297, "da": 298, "das": 299, "dekorieren": 300, "dem": 301, "den": 302, "der": 303, "des": 304, "die": 305, "dieses": 306, "dirigierte": 307, "diskutierten": 308, "doppelt": 309, "durch": 310, "eigenes": 311, "ein": 312, "eine": 313, "einem": 314, "einen": 315, "einer": 316, "eines": 317, "einmal": 318, "entscheidend": 319, "entschied": 320, "entschied,": 321, "entschloss": 322, "entspannen": 323, "entwarf": 324, "erfand": 325, "erforschte": 326, "erhellen": 327, "erholsam": 328, "erm\u00f6glicht": 329, "es": 330, "essen": 331, "fahren": 332, "feiern": 333, "fliegt": 334, "freigesetzt": 335, "fuhr": 336, "f\u00e4hrt": 337, "f\u00f6rdert": 338, "f\u00fcr": 339, "gefeiert": 340, "gegen": 341, "gehen": 342, "geliebten": 343, "gemeinsam": 344, "genie\u00dfen": 345, "gen\u00fcgend": 346, "gerne": 347, "gestern": 348, "gesund": 349, "gewonnen": 350, "ging": 351, "gingen": 352, "gr\u00f6\u00dfere": 353, "gr\u00fcndeten": 354, "gute": 355, "gutes": 356, "hat": 357, "helfen": 358, "herzliches": 359, "heute": 360, "h\u00e4lt": 361, "h\u00e4ufig": 362, "ich": 363, "ihr": 364, "ihre": 365, "ihren": 366, "im": 367, "immer": 368, "in": 369, "ins": 370, "ist": 371, "jeden": 372, "jung": 373, "kann": 374, "kaufen": 375, "las": 376, "lebendig": 377, "lernen": 378, "lernte": 379, "lernte,": 380, "lese": 381, "letzte": 382, "liefert": 383, "machen": 384, "macht": 385, "machte": 386, "malte": 387, "man": 388, "mathematische": 389, "meisten": 390, "mir": 391, "mit": 392, "nach": 393, "nachhaltig": 394, "nahm": 395, "neue": 396, "neuen": 397, "neuer": 398, "neues": 399, "normalerweise": 400, "nutzen": 401, "n\u00e4chsten": 402, "oder": 403, "oft": 404, "ordentliche": 405, "pflanzen": 406, "plante": 407, "politische": 408, "pro": 409, "programmierte": 410, "putzen": 411, "rennen": 412, "retten": 413, "sammeln": 414, "sammelte": 415, "sang": 416, "sauberer": 417, "schauen": 418, "schonen": 419, "schreiben": 420, "schrieb": 421, "sch\u00fctzen": 422, "selbst": 423, "sich": 424, "sich,": 425, "sind": 426, "sitzen": 427, "so": 428, "sorgf\u00e4ltig": 429, "sorgt": 430, "sparen": 431, "spart": 432, "spazieren": 433, "spielen": 434, "spielte": 435, "sp\u00e4teres": 436, "startete": 437, "steigern": 438, "strickte": 439, "studieren": 440, "studierte": 441, "st\u00e4rkt": 442, "suchen": 443, "teil": 444, "traditionellen": 445, "trat": 446, "treffen": 447, "treiben": 448, "trennen": 449, "trinke": 450, "t\u00e4glich": 451, "um": 452, "und": 453, "uns": 454, "unter": 455, "verbessern": 456, "verbindet": 457, "verbringen": 458, "verhindert": 459, "vermeiden": 460, "vertiefen": 461, "viel": 462, "viele": 463, "von": 464, "vor": 465, "vorzubeugen": 466, "wach": 467, "wandern": 468, "warme": 469, "werden": 470, "wichtig": 471, "wichtig,": 472, "wichtige": 473, "wichtigen": 474, "wie": 475, "wiederholen": 476, "wir": 477, "wundersch\u00f6n": 478, "w\u00e4hrend": 479, "zeigt": 480, "ziehen": 481, "zu": 482, "zuerst": 483, "zum": 484, "zur": 485, "zusehen": 486, "zweimal": 487, "\u00f6ffentliche": 488, "\u00f6ffnet": 489, "\u00fcber": 490, "\u00fcblich,": 491, "\u00fcbte": 492, "<PAD>": 0}