{"18.": 1, "Abend": 2, "Abends": 3, "Abk\u00fchlung": 4, "Abwechslung": 5, "Adventszeit": 6, "Aktivit\u00e4t": 7, "Alltag": 8, "Alphabet,": 9, "An": 10, "Anl\u00e4ssen": 11, "Anpflanzen": 12, "Anschaffungen": 13, "App": 14, "App,": 15, "Arbeit": 16, "Arbeit,": 17, "Arch\u00e4ologie": 18, "Art,": 19, "Arztbesuche": 20, "Astronaut": 21, "Astrophysik": 22, "Auf": 23, "Auswahl": 24, "Auto": 25, "Autos": 26, "Backen": 27, "Ballett": 28, "Banane": 29, "Bank": 30, "Bastelarbeiten": 31, "Baum": 32, "Baum,": 33, "Begleiter": 34, "Beim": 35, "Beine": 36, "Beobachten": 37, "Berg": 38, "Berufen": 39, "Besen": 40, "Besitzern": 41, "Besuch": 42, "Bett": 43, "Bibliothek": 44, "Bild": 45, "Blatt": 46, "Blau": 47, "Blumen": 48, "Bl\u00e4tter": 49, "Briefmarken": 50, "Brille": 51, "Brot": 52, "Br\u00f6tchen": 53, "Br\u00fccke,": 54, "Buch": 55, "Buch,": 56, "Buchstabe": 57, "Bushaltestelle": 58, "B\u00e4ume": 59, "B\u00e4umen": 60, "B\u00fcchern": 61, "Computer": 62, "Das": 63, "Der": 64, "Dialog": 65, "Die": 66, "Dienstag": 67, "E-Mail": 68, "Ecke,": 69, "Ein": 70, "Eine": 71, "Einkaufen": 72, "Eis": 73, "Elefanten": 74, "Eltern": 75, "Ende": 76, "Energie": 77, "Erinnerungen": 78, "Ern\u00e4hrung": 79, "Es": 80, "Essen": 81, "Everest": 82, "Fahrrad": 83, "Fahrrad,": 84, "Fahrradfahren": 85, "Familie": 86, "Familien": 87, "Familientreffen": 88, "Farbe": 89, "Feiern": 90, "Fernseher": 91, "Festen": 92, "Festivals": 93, "Film": 94, "Filme": 95, "Fisch": 96, "Fitnessstudio": 97, "Flasche": 98, "Flugstunden": 99, "Flugzeugs": 100, "Fotografieren": 101, "Freibad": 102, "Freien,": 103, "Freizeit": 104, "Freude": 105, "Freunde": 106, "Freunden": 107, "Friseur": 108, "Fr\u00fcchten": 109, "Fr\u00fcherkennung": 110, "Fr\u00fchling": 111, "Fr\u00fchst\u00fcck": 112, "F\u00e4higkeiten": 113, "Gabeln": 114, "Garten": 115, "Geburtstage": 116, "Gedanke": 117, "Gedankenstrich": 118, "Gedicht": 119, "Gedichte": 120, "Gegenst\u00e4nden": 121, "Gegen\u00fcber": 122, "Geist": 123, "Geld": 124, "Gelegenheit,": 125, "Gemeinschaftsgef\u00fchl": 126, "Gem\u00fcse": 127, "Gem\u00fcsebeet": 128, "Geschenken": 129, "Geschichte": 130, "Gespr\u00e4chen": 131, "Gesundheit": 132, "Glas": 133, "Gl\u00fcckshormone": 134, "Gl\u00fchbirne": 135, "Gl\u00fchbirnen": 136, "Grundkenntnisse": 137, "Gute": 138, "Gute-Nacht-Geschichte": 139, "G\u00e4rten": 140, "Handtuch": 141, "Handy": 142, "Hauptrolle": 143, "Haus": 144, "Haus,": 145, "Hausaufgaben": 146, "Haushalte": 147, "Haustiere": 148, "Haut": 149, "Hautsch\u00e4den": 150, "Heizung": 151, "Helmen": 152, "Herausforderung": 153, "Herbst": 154, "Heute": 155, "Himmel": 156, "Himmel,": 157, "Hobby": 158, "Hunde": 159, "Hut": 160, "H\u00e4ndewaschen": 161, "H\u00f6ren": 162, "Ich": 163, "Idee,": 164, "Im": 165, "In": 166, "Informationen": 167, "Interesse": 168, "Internet": 169, "Ironman-Wettbewerb": 170, "Jacken": 171, "Jahreszeiten": 172, "Jahrhundert": 173, "Japanisch": 174, "Job": 175, "Kaffee": 176, "Kaffee,": 177, "Kaktus": 178, "Kalender": 179, "Kantine": 180, "Karriere": 181, "Kartoffelsalate": 182, "Katze": 183, "Katzen": 184, "Kerze": 185, "Kinder": 186, "Kino": 187, "Kino,": 188, "Kissen": 189, "Kleidung": 190, "Kochbuch": 191, "Kochen": 192, "Kochkurs": 193, "Kollegen": 194, "Konzentration": 195, "Krankheiten": 196, "Kuchen": 197, "Kulturen": 198, "K\u00e4lte": 199, "K\u00fchlschrank": 200, "Lampe": 201, "Leben": 202, "Lebensmittel": 203, "Lebensqualit\u00e4t": 204, "Leonardo": 205, "Lernen": 206, "Leute": 207, "Lied": 208, "Loch": 209, "L\u00e4cheln": 210, "L\u00f6ffel": 211, "Marathon": 212, "Marmelade": 213, "Maus": 214, "Meer": 215, "Mein": 216, "Meine": 217, "Menschen": 218, "Mittagspause": 219, "Modell": 220, "Momenten": 221, "Mond": 222, "Mond,": 223, "Morgen": 224, "Morgens": 225, "Mount": 226, "Museum": 227, "Musik": 228, "Musikinstrument": 229, "Musikliebhaber,": 230, "Muskelaufbau": 231, "M\u00e4usen": 232, "M\u00f6glichkeit,": 233, "M\u00f6glichkeiten": 234, "M\u00fcll,": 235, "M\u00fcsli": 236, "M\u00fctzen": 237, "Nachbarschaft": 238, "Nacht": 239, "Natur": 240, "Nutzung": 241, "Obst": 242, "Oper": 243, "Orchester": 244, "Ozeans": 245, "Papier": 246, "Park": 247, "Park,": 248, "Pausen": 249, "Pflanze": 250, "Pinguin": 251, "Planen": 252, "Plastik": 253, "Pl\u00e4tzchen": 254, "Portr\u00e4t": 255, "Probleme": 256, "Produktivit\u00e4t": 257, "Pullover": 258, "P\u00fcnktlichkeit": 259, "Quantenphysik": 260, "Recycling": 261, "Regelm\u00e4\u00dfige": 262, "Regelm\u00e4\u00dfiges": 263, "Regen": 264, "Regenbogen": 265, "Regenwetter": 266, "Reise": 267, "Reparieren": 268, "Respekt": 269, "Ressourcen": 270, "Rockband": 271, "Rockkonzert": 272, "Roman": 273, "Rot": 274, "Ruhe": 275, "Sahara": 276, "Sammeln": 277, "Satz,": 278, "Schach": 279, "Schal": 280, "Schatten": 281, "Schatten,": 282, "Schere": 283, "Schlafengehen": 284, "Schl\u00fcssel": 285, "Schnee": 286, "Schreibtisch": 287, "Schuh": 288, "Schuhe": 289, "Schule": 290, "Schwimmen": 291, "Sch\u00fclern,": 292, "Serien": 293, "Skateboard": 294, "Ski": 295, "Smartphone": 296, "Socken": 297, "Sofa": 298, "Sommer": 299, "Sonderangebote,": 300, "Sonne": 301, "Sonnenbrand": 302, "Sonnenlicht": 303, "Sonnenschein": 304, "Sonnenschutz": 305, "Sonnenuntergang": 306, "Sonntags": 307, "Spaghetti": 308, "Spanien": 309, "Sparen": 310, "Spaziergang": 311, "Spa\u00df": 312, "Spiegel": 313, "Spiegelbild": 314, "Spiel": 315, "Spiel,": 316, "Spielpl\u00e4tzen": 317, "Sport": 318, "Sprache": 319, "Stadt": 320, "Start": 321, "Staubsauger": 322, "Staus": 323, "Stern": 324, "Sterne": 325, "Stift": 326, "Stille": 327, "Stimmung": 328, "Stoff": 329, "Strand": 330, "Stra\u00dfe": 331, "Stra\u00dfen": 332, "Stra\u00dfenverkehr": 333, "Stress": 334, "Studium": 335, "Stuhl": 336, "Supermarkt": 337, "Suppe": 338, "Symbol": 339, "S\u00e4tze": 340, "S\u00fcden,": 341, "Tag": 342, "Talentshow": 343, "Tango": 344, "Tanzwettbewerb": 345, "Tasse": 346, "Tat": 347, "Tee": 348, "Tee,": 349, "Teich": 350, "Telefonbuch": 351, "Teller": 352, "Teppich": 353, "Terminen": 354, "Thema": 355, "Theorien": 356, "Tiefen": 357, "Toaster": 358, "Tomatenso\u00dfe": 359, "Topf": 360, "Tourismus": 361, "Tragen": 362, "Traum": 363, "Trinken": 364, "Turm": 365, "T\u00fcr": 366, "T\u00fcren": 367, "Uhr": 368, "Umwelt": 369, "Umweltschutz": 370, "Unsere": 371, "Unterrichtsstoff": 372, "Urlaub": 373, "Urlaub,": 374, "Urlauben": 375, "Veganer": 376, "Verdauung": 377, "Verkehrsaufkommen": 378, "Verkehrsmittel,": 379, "Verkehrsmitteln": 380, "Viele": 381, "Vinci": 382, "Vor": 383, "Vorhang": 384, "Vulkan": 385, "V\u00f6geln": 386, "Wald": 387, "Wald,": 388, "Wand": 389, "Warten": 390, "Wasser": 391, "Wassermelone": 392, "Wechseln": 393, "Welt": 394, "Weltmeisterschaft": 395, "Weltraumflug": 396, "Weltreise": 397, "Wetterbedingungen": 398, "Wiegenlied": 399, "Wind": 400, "Winter": 401, "Woche": 402, "Wochenende": 403, "Wochenenden": 404, "Wohlbefinden": 405, "Wohngef\u00fchl": 406, "Wohnung": 407, "Wolke": 408, "Wolken": 409, "Wolle": 410, "Work-Life-Balance": 411, "Wort": 412, "Zahnarzt": 413, "Zahnb\u00fcrste": 414, "Zahngesundheit": 415, "Zeit": 416, "Zeitung": 417, "Zuhause": 418, "Zuh\u00f6ren": 419, "Zukunft": 420, "Zum": 421, "Z\u00e4hne": 422, "abgebaut": 423, "achten": 424, "aktiv": 425, "als": 426, "alte": 427, "alten": 428, "am": 429, "an": 430, "an,": 431, "andere": 432, "anderen": 433, "angenehm": 434, "angenehmes": 435, "anstatt": 436, "anzulegen": 437, "auf": 438, "aufger\u00e4umter": 439, "aufmerksam": 440, "aus": 441, "aus,": 442, "ausgewogene": 443, "auszugehen": 444, "auszuschlafen": 445, "a\u00df": 446, "backen": 447, "baute": 448, "bedecken": 449, "begann": 450, "begann,": 451, "bei": 452, "beim": 453, "beliebte": 454, "bereiten": 455, "beschloss,": 456, "besonderen": 457, "besonders": 458, "besseren": 459, "besteigen": 460, "bestieg": 461, "bieten": 462, "bietet": 463, "blau": 464, "bleiben": 465, "bl\u00fchte": 466, "bog": 467, "bringt": 468, "bunte": 469, "da": 470, "das": 471, "dass": 472, "dekorieren": 473, "dem": 474, "den": 475, "der": 476, "des": 477, "dicke": 478, "die": 479, "dieses": 480, "dirigierte": 481, "diskutierten": 482, "doppelt": 483, "dreimal": 484, "durch": 485, "ehrenamtlich": 486, "eigenes": 487, "ein": 488, "eine": 489, "einem": 490, "einen": 491, "einer": 492, "eines": 493, "einmal": 494, "einzukaufen": 495, "engagieren": 496, "entscheidend": 497, "entschied": 498, "entschied,": 499, "entschieden,": 500, "entschloss": 501, "entspannen": 502, "entspannend": 503, "entwarf": 504, "erfand": 505, "erforschte": 506, "erhellen": 507, "erholsam": 508, "erm\u00f6glicht": 509, "er\u00f6ffnet": 510, "es": 511, "es,": 512, "esse": 513, "essen": 514, "etwas,": 515, "fahren": 516, "fallen": 517, "feiern": 518, "fiel": 519, "finden,": 520, "findet": 521, "fing": 522, "fit": 523, "fliegen": 524, "fliegt": 525, "freigesetzt": 526, "freuen": 527, "frischem": 528, "frischen": 529, "fror": 530, "fuhr": 531, "f\u00e4hrt": 532, "f\u00f6rdert": 533, "f\u00fchlt": 534, "f\u00fcr": 535, "gab": 536, "ganze": 537, "gefeiert": 538, "gegen": 539, "gehe": 540, "gehen": 541, "gehen,": 542, "geliebten": 543, "gemeinsam": 544, "gem\u00fctlich": 545, "gem\u00fctlicher": 546, "genie\u00dfen": 547, "gen\u00fcgend": 548, "gerne": 549, "geschrieben": 550, "gesch\u00e4tzt": 551, "gespielt": 552, "gestern": 553, "gesund": 554, "gesunde": 555, "gewann": 556, "gewonnen": 557, "gibt": 558, "ging": 559, "gingen": 560, "gro\u00dfe": 561, "gr\u00f6\u00dfere": 562, "gr\u00fcndeten": 563, "gut": 564, "gute": 565, "guter": 566, "gutes": 567, "haben": 568, "haben,": 569, "hat": 570, "hausgemachten": 571, "helfen": 572, "heraus,": 573, "herum": 574, "herzliches": 575, "heute": 576, "hilft": 577, "h\u00e4lt": 578, "h\u00e4ufig": 579, "ich": 580, "ideal,": 581, "ihnen": 582, "ihr": 583, "ihre": 584, "ihren": 585, "ihrer": 586, "im": 587, "immer": 588, "in": 589, "ins": 590, "interessantes": 591, "ist": 592, "jedem": 593, "jeden": 594, "joggen": 595, "joggen,": 596, "jung": 597, "kann": 598, "kaufen": 599, "kaufte": 600, "koche": 601, "kochten": 602, "kommen": 603, "kommunizieren": 604, "k\u00f6nnen": 605, "k\u00fcndigte": 606, "lang": 607, "las": 608, "lebendig": 609, "lehrreich": 610, "lernen": 611, "lernte": 612, "lernte,": 613, "lese": 614, "lesen,": 615, "letzte": 616, "lieber": 617, "liefert": 618, "machen": 619, "macht": 620, "machte": 621, "malte": 622, "man": 623, "manchmal": 624, "mathematische": 625, "meditieren": 626, "meisten": 627, "mir": 628, "mit": 629, "mitten": 630, "morgens": 631, "m\u00f6chte": 632, "nach": 633, "nachhaltig": 634, "nachzudenken": 635, "nahm": 636, "neue": 637, "neuen": 638, "neuer": 639, "neues": 640, "nicht": 641, "niederzulassen": 642, "normalerweise": 643, "nur": 644, "nutzen": 645, "n\u00e4chste": 646, "n\u00e4chsten": 647, "oder": 648, "offline": 649, "oft": 650, "ordentliche": 651, "ordentlicher": 652, "pausierte": 653, "pflanzen": 654, "pflanzte": 655, "plante": 656, "politische": 657, "pro": 658, "programmierte": 659, "pr\u00fcfen": 660, "putzen": 661, "ratsam,": 662, "reduzieren": 663, "regelm\u00e4\u00dfig": 664, "regelm\u00e4\u00dfiger": 665, "reisen": 666, "rennen": 667, "retten": 668, "rief": 669, "sammeln": 670, "sammelte": 671, "sang": 672, "sauberer": 673, "sauberes": 674, "schauen": 675, "schickte": 676, "schnitt": 677, "schonen": 678, "schreiben": 679, "schrieb": 680, "sch\u00f6ne": 681, "sch\u00fctzen": 682, "sehr": 683, "sehr,": 684, "sein": 685, "seine": 686, "seinem": 687, "seinen": 688, "selbst": 689, "sich": 690, "sich,": 691, "sie": 692, "sind": 693, "sitzen": 694, "so": 695, "sorgf\u00e4ltig": 696, "sorgt": 697, "sparen": 698, "spart": 699, "spazieren": 700, "spazieren,": 701, "spenden,": 702, "spielen": 703, "spielte": 704, "sprang": 705, "springen": 706, "sp\u00e4teres": 707, "starten": 708, "startete": 709, "steigern": 710, "stoppte": 711, "stoppte,": 712, "strickte": 713, "studieren": 714, "studierte": 715, "st\u00e4ndiger": 716, "st\u00e4rkt": 717, "suchen": 718, "tanzen,": 719, "tanzte": 720, "teil": 721, "traditionellen": 722, "tragen": 723, "trat": 724, "treffen": 725, "treiben": 726, "trennen": 727, "trinke": 728, "trinken": 729, "tr\u00e4gt": 730, "t\u00e4glich": 731, "um": 732, "und": 733, "unendlich": 734, "uns": 735, "unter": 736, "unterhaltsam": 737, "verabreden": 738, "verbessern": 739, "verbessert": 740, "verbindet": 741, "verbringen": 742, "verhindert": 743, "verliebte": 744, "verlieh": 745, "verlor": 746, "vermeiden": 747, "verschiedene": 748, "verspeiste": 749, "versteckte": 750, "vertiefen": 751, "vertreten": 752, "viel": 753, "viele": 754, "vielen": 755, "vom": 756, "von": 757, "vor": 758, "vorzubeugen": 759, "wach": 760, "wandern": 761, "warme": 762, "wegzuwerfen": 763, "werden": 764, "wichtig": 765, "wichtig,": 766, "wichtige": 767, "wichtigen": 768, "wie": 769, "wiederholen": 770, "wir": 771, "wird": 772, "wolkenlos": 773, "worauf": 774, "wundersch\u00f6n": 775, "w\u00e4hrend": 776, "zeigt": 777, "ziehen": 778, "zu": 779, "zuerst": 780, "zuhause": 781, "zum": 782, "zur": 783, "zusehen": 784, "zweimal": 785, "z\u00e4hlen": 786, "\u00d6lstand": 787, "\u00f6ffentliche": 788, "\u00f6ffentlichen": 789, "\u00f6ffnet": 790, "\u00fcber": 791, "\u00fcblich,": 792, "\u00fcbte": 793, "<PAD>": 0}